# Вывести на экран значение квадрата и куба числовой переменной i
i = 7
print(i ** 2, pow(i, 3))
