# Вывести на экран количество слов в предложении "Hello World"
s = "Hello World"
i = len(s.split())
print(f"Количество слов в предложении - {i}")
